[Balance.PawnBalance_TentacleA AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Tentáculo")

[Balance.PawnBalance_TentacleFeeler AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Tentáculo")
PlayThroughs[1]=(DisplayName="Tentáculo Tateador")

[Balance.PawnBalance_TentacleFire AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Tentáculo Incendiário Encrenqueiro")

[Balance.PawnBalance_TentacleHoldObject AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Tentáculo")

[Balance.PawnBalance_TentacleInPlace AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Tentáculo")

[Balance.PawnBalance_TentacleTurf AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Tentáculo")
PlayThroughs[1]=(DisplayName="Tentáculo")

[Balance.PawnBalance_Thresher AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Tresher")
PlayThroughs[1]=(DisplayName="Tresher da Pedra Vermelha")

[Balance.PawnBalance_ThresherBadassFire AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Thresher Incendiário Encrenqueiro")
PlayThroughs[1]=(DisplayName="Thresher Incendiário Super Encrenqueiro")

[Balance.PawnBalance_ThresherFeeler AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Thresher Tateador")
PlayThroughs[1]=(DisplayName="Thresher Tateador")

[Balance.PawnBalance_ThresherFreeWilly AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Ferrão")

[Balance.PawnBalance_ThresherGluttonous AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Thresher Faminto")

[Balance.PawnBalance_ThresherRabid AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Thresher Furioso")

[Balance.PawnBalance_ThresherSlagged AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Thresher coberto de Slag")

[Balance.PawnBalance_ThresherSmall AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Thresher Girino")
PlayThroughs[1]=(DisplayName="Thresher Sanguessuga")

[Balance.PawnBalance_ThresherTurf AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Thresher Territorial")
PlayThroughs[1]=(DisplayName="Thresher da Lama")

[Balance.PawnBalance_ThresherWormHole AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Thresher Trator")
PlayThroughs[1]=(DisplayName="Thresher de Buraco Negro")

[Balance.Unique.PawnBalance_Slappy AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Velho Slappy")

[Balance.Unique.PawnBalance_TentacleRaidA AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Tentáculo de Espetos Terramorfo")

[Balance.Unique.PawnBalance_TentacleRaidB AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Terramorfo Invencível")

[Balance.Unique.PawnBalance_TentacleRaidC AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Tentáculo de Pedra Terramorfo")

[Balance.Unique.PawnBalance_TentacleRaidD AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Tentáculo de Raio Terramorfo")

[Balance.Unique.PawnBalance_TentacleRaidE AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Tentáculo Triturador Terramorfo")

[Balance.Unique.PawnBalance_TentacleRaidF AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Tentáculo Incendiário Terramorfo")

[Balance.Unique.PawnBalance_TentacleSlappy AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Tentáculo de Slappy")

[Balance.Unique.PawnBalance_ThresherRaid AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Terramorfo O Invencível")

